import React from 'react'

function Bottomcontent() {
  return (
    <div dir='rtl' className='lg:h-[400px] lg:w-full bg-[#f1f1f1] pr-[20px] pt-[22px]'>
        <h1 className='font-bold text-[#47add8] text-[20px] '>
        רדיו אונליין
        </h1>
        <p className='text-[14px] text-[#6b6b6b]  leading-7'>
        אם אתם אוהבים לשמוע רדיו, כדאי שתכירו את אתר רדיו fm1.כאן תמצאו מגוון רחב של תחנות רדיו בשידור חי. חלק מתחנות הרדיו הן  <br/> תחנות אמיתיות שמשדרות גם אונליין באינטרנט וחלק מהתחנות הן תחנות רדיו <br/>  אינטרנט בלבד.
        </p>
        <h1 className='font-bold text-[#47add8] text-[20px] '>
        תחנות רדיו בישראל ובעולם
        </h1>
        <p className='text-[14px] text-[#6b6b6b]  pl-5 leading-7'>
        כדי שיהיה לכם נוח למצוא כל תחנת רדיו שאתם אוהבים, בין אם זה רדיו ישראלי או רדיו בינלאומי, חילקנו את רשימת תחנות הרדיו לפי קטגוריות:

רדיו ישראלי – תחנות רדיו ממלכתיות של קול ישראל ותחנות רדיו צבאיות. את התחנות האלה ניתן לקלוט בכל הארץ.

רדיו אזורי – תחנות רדיו אזוריות כפופות לרשות השניה לטלויזיה ולרדיו וכל תחנה משרדת באזור מסוים. אם אתם רחוקים מהאזור של התחנה, תוכלו לשמוע כל רדיו אזורי כאן באתר.

רדיו דתי ומזרחית – תחנות רדיו לשומרי מסורת ולאוהבי מוזיקה מזרחית. בקרוב נפצל את הקטגוריות כך שיהיו יותר תחנות רדיו מכל סוג.

רדיו באינטרנט – הכוונה היא לתחנות רדיו שלא פועלות גם עם תדרים אלא משדרות רק אונליין באינטרנט. חלק מתחנות הרדיו הן בינלאומיות אז אם בא לכם לשמוע רדיו שיש בו רק שירים משנות ה -80, או רדיו שמנגן מוזיקה קלאסית, אתר רדיו fm1 נוצר במיוחד בשבילכם כדי שתוכלו לשמוע כל היום תחנות רדיו אונליין באינטרנט.</p>
    </div>
  )
}

export default Bottomcontent